{
  "ANGEBOTE": "Angebote",
  "PORTFOLIO": "Portfolio",
  "FORSCHUNG": "Forschung",
  "ABOUT_US": "Über uns",
  "PHILOSOPHIE": "Philosophie",
  "AUSZEICHNUNGEN": "Auszeichnungen",
  "AUSZEICHNUNGEN_HTML": "Auszeich&shy;nungen",
  "AUSZEICHNUNGEN_DESCRIPTION": "Hier finden Sie eine Übersicht der Auszeichnungen, die wir oder unsere Produkte erhalten haben.",
  "TEAM": "Team",
  "STARTPAGE_HERO_HEADLINE": "Wir bieten Lösungen",
  "STARTPAGE_HEADLINE": "Wir konzipieren passgenaue Projekte und setzen diese mit Ihnen um!",
  "WHAT_WE_DO": "re:edu ist ein junges Start-Up (Spin-off des Instituts für Geoinformatik der Universität Münster), das Lösungen für Bildung, Forschung, Nachhaltigkeit und Beteiligung - digital und offen - für alle Menschen anbietet. ",
  "WHAT_WE_DO_IMPORTANT": "Starten Sie mit uns in eine smarte und nachhaltige Zukunft 🚀",
  "WHAT_WE_DO_SENSEBOX_KIT": "re:edu ist Hersteller der beliebten senseBox-Bausätze",
  "SPIN_OFF": "re:edu ist ein Spin-off des Institutes für Geoinformatik der Universität Münster.",

  "HARDWARE_ENTWICKLUNG": "Hardwareentwicklung",
  "SOFTWARE_ENTWICKLUNG": "Softwareentwicklung",
  "SCHULUNGEN": "Schulungen",
  "WORKSHOPS": "Workshops",
  "HACKATHONS": "Hackathons",
  "BERATUNG": "Beratung",

  "EXPERIENCE": "Unsere Projekte.",
  "PORTFOLIO_TEXT": "Lassen Sie sich von unseren aktuellen und abgeschlossenen Projekten inspirieren, die wir mit einer Vielzahl von Partnern entlang unserer Angebote umsetzen.",
  "PORTFOLIO_ANSEHEN": "Portfolio ansehen",
  "FORSCHUNG_TITLE": "Unsere Forschungsprojekte",
  "FORSCHUNG_SUBTITLE": "Wir sind Partner in mehreren Forschugnskonsortien und übernehmen vielfältige Aufgaben und Unteraufträge in Forschungsprojekten unterschliedlicher Fördergeldgeber, wie dem Bundesministerium für Bildung- und Forschung, der EU oder dem Bundesministerium füt Wirtschaft und Innovation.",
  "FORSCHUNG_TEXT": "Wir beteiligen uns aktiv an Forschungsprojekten und arbeiten mit Universitäten und anderen Forschungseinrichtungen zusammen.",
  "FORSCHUNG_ANSEHEN": "Forschungsprojekte ansehen",
  "FORSCHUNGSVERBUND": "Forschungsverbund",
  "FOERDERUNG": "Förderung",

  "KONTAKT": "Kontakt",
  "IMPRESSUM": "Impressum",
  "DATENSCHUTZ": "Datenschutz",
  "COPYRIGHT": "Copyright &copy; 2021 Reedu GmbH & Co. KG. Alle Rechte vorbehalten.",

  "WER_WIR_SIND": "Wer wir sind",

  "WIR_FREUEN_UNS_UEBER_FRAGEN_ODER_ANREGUNGEN": "Wir freuen uns über Ihre Fragen und Anregungen.",
  "ANRUFEN": "ANRUFEN",
  "SCHREIBEN": "SCHREIBEN",
  "BESUCHEN": "BESUCHEN",

  "UNSERE_PROJEKTE": "Unsere Projekte",
  "FILTERN": "Filtern",
  "ACTIVE_FILTER": "Aktive Filter",
  "CUSTOMER": "Projektkunde",
  "TOPIC": "Thema",
  "ANGEBOT": "Angebot",
  "YEAR": "Jahr",
  "TARGET": "Zielgruppe",
  "BACK": "Zurück",

  "AUSWAEHLEN": "auswählen...",
  "TOPICS": "Themen",
  "FILTER_ANWENDEN": "Projekte filtern",

  "MEHR_DAZU": "mehr dazu",
  "OUR_CUSTOMERS": "Unsere Kunden und Partner in der Übersicht",

  "UNSER_ANGEBOT": "Unser Angebot",
  "Lehrmaterial": "Lehr- und Lernmaterialien",
  "LEHRMATERIAL": "Lehr- und Lernmaterialien",
  "Veranstaltungen": "Veranstaltungen",
  "Forschung": "Forschung",
  "Beratung": "Beratung",

  "PHILOSOPHIE_TITLE": "Unsere Philosophie",
  "PHILOSOPHIE_DESCRIPTION": "Unser Unternehmen ist eine Ausgründung des Instituts für Geoinformatik der Uni Münster. Insofern verstehen wir uns durch unseren Hintergrund im wissenschaftlichen Bereich auch der Forschung verpflichtet. Unsere langjährige Erfahrung mit der Entwicklung von geographischen Informationssystemen aber auch der Wissenschaftskommunikation, den Bereichen Citizen Science und all das dem Open Science und Open Innovation Ansatz folgend führt zu unserem Leitbild. Wir entwickeln Open Source Software und Hardware und unterstützen die Produktion von Open Educational Resources und der Erfassung offener Daten nach Crowdsourcing Prinzipien. Wir verfolgen ein partizipatives Modell des Lernens und Forschens und nutzen unsere Kreativität um Gutes zu tun. Wir möchten zu faktenbasiertem Erkenntnisgewinn beitragen und mit unseren Produkten die Digitalisierung der Bildung sinnvoll voranbringen.",
  "PHILOSOPHIE_WER_WIR_SIND": "Wer wir sind: Die Köpfe hinter re:edu auf einen Blick.",
  "PHILOSOPHIE_WAS_WIR_MACHEN": "Was wir machen: Alle unsere Projekte in der Übersicht."
}
