[
  {
    "title": "senseBox:Pro",
    "description": "Together with the Institute for Geoinformatics at the Westfälische Wilhelms-Universität Münster, we form the research network in the project 'senseBox:pro - The senseBox and openSenseMap as a photonics tool for innovations by professional users'. In the project, the senseBox hardware is further developed with respect to its self-sufficiency and miniaturization. We are also researching the use of cameras and a robotics extension for the senseBox:edu. We are developing a sensor wiki for the standardization of phenomena and sensors and an extension of the openSenseMap with social network functionalities and new visualization possibilities. We are also exploring a new learning environment to develop innovations faster and more sustainably with the senseBox, learning about programming and photonic technologies. ",
    "link": "https://www.photonikforschung.de/projekte/open-innovation/projekt/sensebox-pro.html",
    "linkText": "sensebox.de",
    "logo": "/assets/img/logos/sensebox/sensebox_wort_und_logo.svg",
    "forschungsverband": [
      "/assets/img/logos/logo_small_text_orange.svg",
      "/assets/img/partner/Logo_ifgi_long_EN.svg"
    ],
    "foerderung": ["/assets/img/partner/BMBF_Logo.svg"],
    "foerderungName": "Open Photonik Pro",
    "image": "/assets/img/forschung/sensebox_pro.jpg",
    "underscoreStyle": "red"
  },
  {
    "title": "SIMPORT",
    "description": "In a joint project with the Institute for Geoinformatics at the Westfälische Wilhelms-Universität Münster, the Münster University of Applied Sciences, the TU Berlin and here technologies, guidelines and software modules for the sovereign management of one's own location information on mobile devices are being developed. Freely available software components are being developed that allow users to visualize possible conclusions from their own location information in a comprehensible way. Thus help users to better understand the advantages and disadvantages of sharing location information. In this way, users are informed about the risks precisely when they have to decide whether or not to share this data. Innovative forms of interaction are being developed for this purpose: Here, users can specify in detail which location data is shared, when, with whom, and to what degree of accuracy.",
    "link": "https://simport.net/",
    "linkText": "SIMPORT",
    "image": "/assets/img/forschung/simport.png",
    "underscoreStyle": "red"
  },
  {
    "title": "STEAM+",
    "description": "Innovating STE(A)M in Higher Education with Transdisciplinary Talent Programs (STEAM+) is a large-scale innovative project with a holistic approach, aiming to provide educational policy makers with instruments to prepare new generations for handling the challenges of our time. The project is coordinated by Hanze University of Applied Sciences in Groningen, the Netherlands. Europe faces grand challenges, such as climate change and energy transition, which have a STEM subject at their core, but need transversal skills and knowledge from All other subjects (the extra A) to create STEAM solutions. We need to use brains, hearts and hands of all talents to tackle these challenges.The STEAM+ project uses transdisciplinary talent programs as laboratories of innovation in higher education (HE). The project is co-created by a dedicated and qualified team of 18 partners from 9 countries, bringing together educators, policy makers and future employers, united in their aim to provide new generations with future-proof skills.",
    "link": "https://steamtalent.eu/",
    "linkText": "STEAM+",
    "image": "/assets/img/forschung/logo_steam_sw.jpg",
    "underscoreStyle": "red"
  },
  {
    "title": "EXIST",
    "description": "Within the framework of the Exist-Gründerstipendium for start-ups from science, we were funded for 12 months with the working title \"edusense\".",
    "image": "/assets/img/forschung/eduSense_logo.jpg",
    "underscoreStyle": "red"
  }
]
