[
  {
    "title": "senseBox:Pro",
    "description": "Zusammen mit dem Institut für Geoinformatik der Westfälischen Wilhelms-Universität Münster  bilden wir den Forschungsverbund im Projekt 'senseBox:pro - Die senseBox und openSenseMap als Photonik-Tool für Innovationen von professionellen Nutzern'. Im Projekt wird die senseBox Hardware hinsichtlich ihrer Autarkisierung und Miniaturisierung weiterentwickelt, auch forschen wir an dem Einsatz von Kameras und einer Robotik-Erweiterung für die senseBox:edu. Wir entwickeln ein Sensor-Wiki für die Standardisierung von Phänomenen und Sensoren und eine Erweiterung der openSenseMap um Social Network Funktionalitäten und neue Visualisierungsmöglichkeiten. Außerdem erforschen wir eine neue Lernumgebung, um mit der senseBox Innovationen schneller und nachhaltiger entwickeln zu können und dabei Programmieren und photonische Technologien kennen lernen. ",
    "link": "https://sensebox.de",
    "linkText": "sensebox.de",
    "link2": "https://www.photonikforschung.de/projekte/open-innovation/projekt/sensebox-pro.html",
    "link2Text": "Photonikforschung",
    "logo": "/assets/img/logos/sensebox/sensebox_wort_und_logo.svg",
    "forschungsverbund": [
      "/assets/img/logos/logo_small_text_orange.svg",
      "/assets/img/partner/Logo_ifgi_long_EN.svg"
    ],
    "foerderung": ["/assets/img/partner/BMBF_Logo.svg"],
    "foerderungName": "Open Photonik Pro",
    "image": "/assets/img/forschung/sensebox_pro.jpg",
    "underscoreStyle": "red"
  },
  {
    "title": "SIMPORT",
    "description": "In einem Verbund mit dem Institut für Geoinformatik der Westfälischen Wilhelms-Universität Münster, der Fachhochschule Münster, der TU Berlin und here technologies werden Richtlinien und Softwaremodule für das souveräne Management der eigenen Ortsinformationen am mobilen Endgerät entwickelt. Es entstehen frei verfügbare Softwarekomponenten, die es erlauben, mögliche Rückschlüsse aus den eigenen Ortsinformationen verständlich zu visualisieren und die Vor- und Nachteile der Weitergabe von Ortsinformationen besser zu verstehen. So werden Nutzende über die Risiken genau dann aufgeklärt, wenn sie über die Weitergabe dieser Daten entscheiden müssen. Dazu werden innovative Interaktionsformen entwickelt: Nutzerinnen und Nutzer können hier detailliert festlegen, welche Standortdaten wann, mit wem, und in welcher Genauigkeit geteilt werden. ",
    "link": "https://simport.net/",
    "linkText": "SIMPORT",
    "link2": "https://interaktive-technologien.de/projekte/simport",
    "link2Text": "interaktive-technologien.de",
    "logo": "/assets/img/forschung/simport/simport_logo.png",
    "forschungsverbund": [
      "/assets/img/logos/logo_small_text_orange.svg",
      "/assets/img/partner/wwu.svg",
      "/assets/img/partner/FH_Muenster.png",
      "/assets/img/partner/TU_Berlin.png",
      "/assets/img/partner/HERE_logo.png"
    ],
    "foerderung": ["/assets/img/partner/BMBF_Logo.svg"],
    "foerderungName": "Digtiale Souverenität",
    "image": "/assets/img/forschung/simport.png",
    "underscoreStyle": "red"
  },
  {
    "title": "STEAM+",
    "description": "Mit 17 europäischen Hochschulen und Bildungsministerien forschen wir in \"Innovating STE(A)M in Higher Education with Transdisciplinary Talent Programs (STEAM+)\", einem groß angelegten, innovativen Projekt mit einem ganzheitlichen Ansatz, das darauf abzielt, bildungspolitischen Entscheidungsträgern Instrumente an die Hand zu geben, um neue Generationen auf den Umgang mit den Herausforderungen unserer Zeit vorzubereiten.Europa steht vor großen Herausforderungen, wie dem Klimawandel und der Energiewende, die im Kern durch MINT (STEM) -Fächer abgedeckt sind, aber transversale Fähigkeiten und Wissen aus allen anderen Fächern (das zusätzliche A) werden benötigt, um STEAM-Lösungen zu schaffen. Wir müssen die Köpfe, die Herzen und die Hände aller Talente nutzen, um diese Herausforderungen zu bewältigen.Das STEAM+ Projekt nutzt transdisziplinäre Talentprogramme als Laboratorien für Innovation in der Hochschulbildung (HE). Das Projekt wird von einem engagierten und qualifizierten Team von 18 Partnern aus 9 Ländern mitgestaltet, die Pädagogen, politische Entscheidungsträger und zukünftige Arbeitgeber zusammenbringen, vereint in ihrem Ziel, neue Generationen mit zukunftssicheren Fähigkeiten auszustatten.",
    "link": "https://steamtalent.eu/",
    "linkText": "STEAM+",
    "foerderung": ["/assets/img/forschung/erasmus.png"],
    "foerderungName": "Förderschema: EU - Programm Lebenslanges Lernen: Erasmus+",
    "image": "/assets/img/forschung/logo_steam_sw.jpg",
    "underscoreStyle": "red"
  },
  {
    "title": "EXIST",
    "description": "Im Rahmen des Exist-Gründerstipendiums für Existenzgründungen aus der Wissenschaft wurden wir mit dem Arbeitstitel \"edusense\" 12 Monate lang gefördert.",
    "image": "/assets/img/forschung/eduSense_logo.jpg",
    "underscoreStyle": "red",
    "logoBottom": "/assets/img/forschung/exist/ESF-Logos-Reihe.jpg"
  }
]
