[
  {
    "title": "Externe Semesterpraktikanten (Vollzeit)",
    "description": "Interessieren Sie sich für Open-Source-Technologien und haben bereits Erfahrung in der Webentwicklung oder im Physical Computing? Dann absolvieren Sie Ihr externes Semester bei uns und sammeln Sie Erfahrungen in der eigenständigen Umsetzung von Projekten nach Ihren Interessen oder Vorkenntnissen im Bereich Geoinformatik und arbeiten Sie an spannenden Forschungs- und Entwicklungsprojekten von re:edu!",
    "imgname": "education.png",
    "filename": "external-semester.md"
  },
  {
    "title": "Entwickler für Open-Source-Hardware-Anwendungen (Vollzeit)",
    "description": "Basteln Sie gerne an IoT, Mikrocontrollern und Sensoren und haben bereits Kenntnisse in Elektronik und Hardware-Prototyping? Dann unterstützen Sie unser Team beim Testen und Bewerten von Mikrocontrollern und Sensoren sowie beim Entwerfen neuer Hardwareprodukte.",
    "imgname": "Hardware.png",
    "filename": "hardware-developer.md"
  },
  {
    "title": "Studentische Hilfskraft Bildung (5-10 Stunden/Woche)",
    "description": "Haben Sie Erfahrung in der didaktischen Vermittlung von Inhalten und der Arbeit mit Jugendlichen oder möchten Sie diese sammeln? Dann würden wir uns freuen, wenn Sie unser Bildungsressort unterstützen. Grundkenntnisse in Informatik oder anderen MINT-Fächern und ein lehramtsbezogenes Studium wären wünschenswert.",
    "imgname": "education.png",
    "filename": "werkstudent-web-app.md"
  },
  {
    "title": "Studentische Hilfskraft WebEntwicklung (5-10 Stunden/Woche)",
    "description": "Interessieren Sie sich für Web-Apps und haben bereits Erfahrung in der Softwareentwicklung? Dann unterstützen Sie uns bei der Entwicklung, Implementierung und dem Testen von Apps, verschiedenen Funktionen und UX/UI-Konzepten durch spannende Projekte.",
    "imgname": "soft-ware.png",
    "filename": "werkstudent-web-app.md"
  },
  {
    "title": "Studentische Hilfskraft Hardware-Prototyping (5-10 Stunden/Woche)",
    "description": "Basteln Sie gerne an IoT, Mikrocontrollern und Sensoren und haben bereits Kenntnisse in Elektronik und Hardware-Prototyping? Dann unterstützen Sie unser Team beim Testen und Bewerten von Mikrocontrollern und Sensoren sowie beim Entwerfen neuer Hardwareprodukte.",
    "imgname": "Hardware.png",
    "filename": "werkstudent-web-app.md"
  }
]

